1password
alfred
bartender
docker
dropbox
font-bitstreamverasansmono-nerd-font
font-hack-nerd-font
hyperdock
istat-menus
itsycal
plex-media-player
plex-media-server
scroll-reverser
sensiblesidebuttons
sequel-pro
slack
telegram
toggl
tower
transmission
visual-studio-code
whatsapp
